@extends('new.frontend.layouts.app')
@section('content')
    תקנון
    חלק א- תנאים כללים.
    חלק ב - התחייבויות נותן השירות.
    חלק ג- התחייבויות המשתמש (מזמין השירות) הסכמות ותנאים נוספים
    חלק א'- תנאים כללים
    1         השימוש באתר LQuote.com  על ידך, המשתמש (להלן: "משתמש"), מהווה הסכמה לתנאי השימוש שלהלן, שנקבעו ע"י חברת "מ.ל. יזמות  ח.פ.558246039 שכתובתה רח' משה אביב 4 אור יהודה  (להלן: "החברה").
    2         במידה ואינך מסכים לתנאי השימוש שלהלן (להלן :"תנאי השימוש") עליך להימנע משימוש באתר ובשירותים המוצעים בו. כל המבצע פעולה באתר מצהיר בזאת, כי הוא מודע לתנאי השימוש באתר ומקבלם במלואם, וכי לא תהא לו ו/או למי מטעמו כל טענה ו/או דרישה ו/או תביעה נגד החברה, בעליה מנהליה, דירקטורים בה, נושאי משרה בה, סוכניה, שלוחיה, עובדיה ו/או מי מטעמה בנוגע לתנאי השימוש שלהלן.
    3         החברה לא תהא אחראית, בכל מקרה ולא לפי כל דין ולא לפי כל עילה (לרבות נזיקית, חוזית, פלילית, עשיית עושר שלא במשפט, קניין רוחני ו/או זכויות יוצרים) כלפי המשתמש או כלפי כל אדם אחר, במישרין ובעקיפין, לכל נזק ישיר ו/או עקיף, הנובעים מהשימוש באתר ו/או מהשירותים המוצעים בו ו/או המסופקים בו או שאמורים היו להיות מסופקים ע"י נותני השירות הקיימים באתר. המשתמש מצהיר כי אין ולא תהא לו כל טענה כלפי החברה בכל נושא כזה או אחר הנובע מהשימוש באתר או מהזמנת שירותים בו.
    4         האתר מהווה פלטפורמה אינטרנטית המקשרת בין משתמשים ובין ספקי השירות באמצעות מערכת להשוואת מחירי הובלה והזמנת שירותי הובלה בזמן אמת,  וכן מקשרת לשירותי הובלה, שירותי אחסנה, שירותי עמילות מכס ואחרים. המשתמש מאשר ומסכים כי החברה, כגוף המפעיל את האתר, אינה מהווה, בשום מקרה, צד בעסקה.
    5         באם כמשתמש במערכת האתר, סגרת עסקה עם ספק שירות בעל פה או שלא באמצעות מערכת האתר ולא הונפק לך אישור הזמנה, החברה לא תספק כל שירות לקוחות בנושא.
    6         שירות ההשוואה באתר ופתיחת המכרז באתר, ניתנים חינם וללא כל עלות.
    7         החברה שומרת לעצמה את הזכות לחסום גישה למשתמש.
    8         המשתמש יודע, כי רישום לאתר תוך התחזות לאחר מהווה עבירה פלילית ואסורה על פי חוק.
    9         ההרשמה לאתר לרבות יצירת שם המשתמש והסיסמא הינה אישית ואינה ניתנת להעברה, בתמורה או שלא בתמורה. על משתמש חלה החובה לאבטח באופן אישי את הסיסמא המתקבלת מהאתר והוא אחראי באופן מלא לכל פעולה הנעשית מתוך החשבון שלו. החברה לא תהיה אחראית לכל נזק כלשהו שייגרם בשל פריצה לחשבון שנגרמה בעקבות רשלנות של משתמש בשמירה על הסיסמא שלו.
    10      השימוש באתר מותר לכל אדם כשיר משפטית אשר גילו מעל 18 שנה.
    11      על מנת להשתמש בחלק מהשירותים המוצעים ע"י החברה, יש צורך בהשארת פרטים אישיים, לדוגמא: שם, מספר טלפון, כתובת, כתובת דואר אלקטרוני. הנתונים שתמסור/תמסרי בעת ההרשמה ישמרו במאגר המידע של האתר ו/או החברה ובעת בחירה בהצעת נותן שירות, הנך נותן לחברה יפוי כח בלתי חוזר להעביר את פרטיך לנותן השירות הנבחר על ידך, בכדי שיתאפשר לו לספק לך את השירות המבוקש.  
    12      החברה לא תישא בכל אחריות ביחס לתכנים ו/או שירותים שסופקו או שהיו אמורים להיות מסופקים ולא סופקו ע"י צדדים שלישיים, לרבות נותני השירותים, אתרים מקושרים, תוכנם, מהימנותם, דיוקם, אמינותם וכן לכל נזק, אי נוחות, אובדן או עוגמת נפש שייגרמו למשתמש, במישרין או בעקיפין, כתוצאה משימוש במידע המופיע באתר ו/או משימוש בשירותים.
    13      החברה מתחייבת שכל הדירוגים וחוות הדעת המופיעים באתר אודות נותני השירות מקוריים וניתנו אך ורק ע"י לקוחות האתר. נציין כי בעת אישור תקנון זה הנך מסכים כי החברה תהיה רשאית שלא לפרסם דירוג או למחוק דירוג אם התקבל בידה תיעוד המראה כי הדירוג ניתן שלא בצדק והוא עשוי לגרום לעוול או נזק כספי בלתי מוצדק לנותן השירות וזאת ע"פ שיקול דעתה הבלעדי.  מטרת סעיף זה היא למנוע מצג שווא ולשקף באופן נאות את רמת הדירוג של נותני השירות באתר.
    14      ככל ותתבצע הזמנה באמצעות מערכת האתר (להלן: "טופס הזמנה") והתעוררה מחלוקת בין הצדדים, החברה תפעל ככל יכולתה לגשר בין הצדדים במטרה להשיג פשרה .במידה והחברה תמצא לנכון, היא עשויה, אך אינה חייבת, להפעיל סנקציות כספיות ואחרות, הנתונות בידיה, מול נותני השירות הרשומים באתר, מתוקף הסכמים ותקנונים אשר עליהם חתמו נותני השירותים מול החברה. אך במקרה והצדדים לא יגיעו לפשרה, החברה תספק הן למשתמש והן לנותן השירות את ההתחייבויות, ההסכמות והתקנון עליהם הסכימו כל אחד מהצדדים בעת התקשרותם בהסכם הזמנה מחייב, וכל אחד מהצדדים יהי רשאי לפעול ע"פ חוק לאכיפתם.
    15      סמכות השיפוט הבלעדית לדון בכל מחלוקת ו/או סכסוך בנוגע לאתר, לשירותים ו/או תנאי השימוש, תהא נתונה לבית המשפט המוסמך במחוז תל אביב, ישראל. הדין החל על כל מחלוקת שכזו הינו הדין הישראלי בלבד.
    16      החברה לא תעביר לצדדים שלישיים את המידע האישי שלך, למעט:
    16.1      נציג החברה ביקש רשותך ואת/ה נתת את הסכמתך המפורשת לכך.
    16.2      באם מסירת המידע הינה הופעת פרטיך באישור הזמנה אשר הונפק לך ולנותן השירות באישור הזמנה במידה הנדרשת לצורך אספקת השירותים אותם ביקשת.
    16.3      על מנת למלא אחר כל דין, לרבות בתגובה להליך משפטי, צו גילוי או בקשת בית המשפט או כל ערכאה או רשות אחרת, המורה להחברה להעביר את המידע האישי אודותיך לידם או לידי צד שלישי.
    16.4      באם  תמכור את פעילות האתר ו/או תעביר בכל דרך שהיא את האתר כולו או חלקו לצד שלישי, בתמורה או שלא בתמורה, בין אם בדרך של המחאת זכויות ובין אם בדרך של מתן רישיון או רישיון משנה – וכן במקרה של מיזוג  עם גוף אחר או מיזוג פעולות האתר עם פעילות צד שלישי, ובלבד שצד שלישי זה יהא מחויב למלא אחר כללי תנאי השימוש לרבות מדיניות הפרטיות.
    17      אינך מחויב/ת למסור מידע אישי על פי חוק. הנך מסכים/ה ומצהיר/ה בזאת שהמידע האישי שהינך מספק/ת ניתן לנו מרצונך החופשי, על מנת שנוכל לספק עבורך את השירותים וכיוצא בכך הינך מסכים/ה כי נשמור את המידע שסיפקת במאגר מידע אשר יתכן ויירשם, בהתאם לדרישות החוק וישמש לצרכים סטטיסטיים אנונימיים.
    18      בעת שימוש במערכת האתר הנך מאשר קבלת הודעת במסרונים/הודעות פוש, הנוגעות לבקשת השירות והמוצרים הנלווים לשירות מאתר החברה בלבד.

    חלק ב'- התחייבויות נותן השירות (חברות שילוח):
    19      כל ההתחייבויות אשר להלן תקפות אך ורק עם קבלת אישור הזמנה מאתר החברה, לאחר בחירת חברת שילוח בדף תוצאות המכרז.
    20      חברות שילוח באתר חתומות על הסכם הצטרפות מול החברה ובו התחייבו ואישרו כי תנאי ההסכם מחייבים אותם כלפי משתמשי האתר ובהם פיצויים כספיים במידת הצורך והתחייבויות שונות כפי שיפורט להלן:
    21      נותן השירות מחויב לבצע את השירות במחיר שהוצע– וללא שינוי, למעט במקרים בהם היו תוספות מצד הלקוח אשר אינם מופיעים בהזמנה אך מצדיקים תוספת מחיר.
    21.1      תוספות להובלה מצד הלקוח מעבר לכתוב בהזמנה, יתומחרו יל ידי נותן השירות מעבר להצעת המחיר
    21.3      תוספות מחיר לא מוצדקות מצד נותן השירות יהוו עילה מוצדקת עבור החברה לסילוק נותן השירות מבין שורותיה וכן החברה תדרוש את החזר התוספות מחברת השילוח למשתמש האתר.
    21.4      נותן השירות מחויב לבצע את העבודה בזמן ובמועד שנקבע בין הצדדים בטופס ההזמנה.
    22      במקרה של איחור מטווח הזמנים הנקוב בהזמנה  (אלא, אם לא סוכם בין הצדדים על מועד מאוחר יותר בטלפון או באמצעים אחרים) , רשאי נותן השירות לשנות את הצעת המחיר.
    23      נותן השירות מחויב לנהוג ביושר, בהגינות ובתום לב ולספק שירות ברמה הגבוהה ביותר.
    24      נותן השירות מחויב לספק את השירותים אשר הוצעו על ידה באופן אישי או באמצעות עובדיו ולא להעבירם ללא אישור ובכתב מאת מזמין השירות לצד ג' כלשהו.
    25      נותן השירות מחויב ליצור קשר עם הלקוח עם קבלת הודעה על קבלת העבודה ולעדכנו כי הזמנתו התקבלה ולא יאוחר מ-5 שעות ביום העבודה (ראשון עד חמישי מ 8 -17) מרגע קבלת ההודעה.
    26      נותן השירות אשר מחזיק בידו ביטוח מכל סוג שהוא, עשוי ורשאי להציע ללקוח לבטח את המשלוח בתוספת ביטוח
    27      בין אם יש לספק השירות ביטוח בתוקף, וגם אם לאו, אין ספק השירות אחראי לנזק הסחורה – אלא לפי אמנות השירות המקובות בענף השילוח
    28      ביטול הזמנה ע"י ספק שירות:
    28.1      במקרה ונותן השירות אינו יכול לספק את השירות עליו התחייב, החברה תנסה, אך אינה מחויבת לאתר עבור הלקוח/ נותן השירות חברת שילוח חילופית
    28.2      במקרה והחברה לא הצליחה לאתר עבור המשתמש חברת הובלה חילופית:

    חלק ג'- התחייבות המשתמש (מזמין השירות), הסכמות ותנאים נוספים
    29      מזמין שירות באתר אשר בחר בחברת שילוח והונפק לו אישור הזמנה מחויב כלפי האתר וכלפי נותן השירות לאפשר את ביצוע השירות המוזמן וכמובן לשלם עבור השירות המוזמן.
    30      ביטול הזמנה ע"י המשתמש בטווח 48-24 שעות מכל סיבה שהיא ממועד השילוח: מחייבת את מזמין השירות בתשלום לנותן השירות בסך 50% מסכום השרות הנקוב בהזמנה. באישור תקנון זה, הרי שהמשתמש מסכים לפיצוי מוסכם זה והוא מוותר בזאת על כל טענה מכל סוג שהוא.
    31      ביטול הזמנה ע"י המשתמש בטווח 24 שעות ומטה ממועד השילוח: מחייבת את מזמין השירות בתשלום לנותן השירות בסך 100% מסכום השרות הנקוב בהזמנה. באישור תקנון זה, הרי שהמשתמש מסכים לפיצוי מוסכם זה והוא מוותר בזאת על כל טענה מכל סוג שהוא.

    שינויים בהזמנה / תוספות ע"י הלקוח:
    32      על הלקוח לידע את נותן השירות עד 24 שעות ממועד ביצוע ההובלה, על תוספות פריטים, שינויים בנקודות הפריקה או הטעינה. ובכל מקרה מקבל השירות מתחייב לשלם תוספת מחיר עבור פריטים שאינם מופיעים בהזמנת העבודה או שאינם תואמים את הפריטים הנקובים בהזמנת העבודה.

    33      המחיר הנקוב בהזמנה מתייחס לפריטים סטנדרטיים, אלא אם צוין אחרת במפורש בהערות בטופס ההזמנה, כי פריט/ים כלשהם הנקובים אינם סטנדרטיים.
    34         מוסכם על מזמין השירות כי לא יוכל לתבוע אובדן או גניבה או של כסף מזומן, תכשיטים, נשק וסמים.
    35      נותן השירות לא יהיה אחראי על תכולה שנארזה שלא כראוי ע"י הלקוח. שלא כראוי פירושו: תכולה אשר אמורה להיות עטופה בנייר בידוד או ניילון בועות לצורך מיגון, לפני הכנסתה לארגזים או תכולת נוזלים או תכולה שבירה אשר היו אמורים להיות מבודדים מיתר התכולה וכדומה.
    36      המשתמש מסכים ומודע כי נותן השירות אינו אחראי בכל צורה ודרך ואף לא באופן חלקי או ישיר או עקיף בגין כל נזק שנגרם לתכולת המשתמש או לצד ג' .
     LogistiQuote מאחלת לכם שילוח נעים !

@endsection
